 [
        {
            "id": "1",
            "Categoria": "Trauma",
            "SubCategoria": "Clavos Intramedulares",
            "ImagenSub": "CLAVO INTRAMEDULAR DE TIBIA II + SISTEMA NRA.png",
            "Imagen": "PRODUCTO CLAVO GAMMA III DE RECONSTRUCCION.png",
            "Nombre": "CLAVO GAMMA III DE RECONSTRUCCIÓN",
            "Descripcion": "Nombre producto: CLAVO GAMMA III DE RECONSTRUCCIÓN Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: indicado para fracturas diafisaria, subtrocantericas y fracturas ipsilaterales de cuello con fractura diafisiaria de fémur. Contraindicaciones: fracturas intertrocantericas. Diseño: Clavo canulado para ser bloqueado proximalmente con dos opciones. ",
            "ficha": "PRODUCTO CLAVO GAMMA III DE RECONSTRUCCION.pdf",
            "Quirurgica": "tecnica_clavo_intramedular_gama_llI.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "2",
            "Categoria": "Trauma",
            "SubCategoria": "Clavos Intramedulares",
            "ImagenSub": "CLAVO INTRAMEDULAR DE TIBIA II + SISTEMA NRA.png",
            "Imagen": "CLAVO INTRAMEDULAR DE TIBIA II + SISTEMA NRA.png",
            "Nombre": "CLAVO INTRAMEDULAR GAMMA II + NRA",
            "Descripcion": "Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas intertrocantericas y subtrocantericas altas. Otras indicaciones: Fracturas pertrocantericas y combinaciones entre pertrocantericas e intertrocantericas con fractura diafisaria de fémur, fracturas patológicas de fémur, En seudoatrosis o consolidación viciosa proximal de fémur",
            "ficha": "PRODUCTO CLAVO INTRAMEDULAR GAMMA II.pdf",
            "Quirurgica": "tecnica_clavo_intramedular_gama_ll.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "3",
            "Categoria": "Trauma",
            "SubCategoria": "Clavos Intramedulares",
            "ImagenSub": "CLAVO INTRAMEDULAR DE TIBIA II + SISTEMA NRA.png",
            "Imagen": "PRODUCTO CLAVOS FLEXIBLES.png",
            "Nombre": "CLAVO INTRAMEDULAR FLEXIBLE",
            "Descripcion": "Nombre producto: CLAVO INTRAMEDULAR FLEXIBLE Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas diafisarias de huesos largos en niños y miembro superior en adultos. Otras indicaciones: Fracturas diafisarias y metafisarias en Tibia, Fémur, húmero, cubito y radio. ",
            "ficha": "PRODUCTO CLAVOS FLEXIBLES.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "4",
            "Categoria": "Trauma",
            "SubCategoria": "FIJACION EXTERNA",
            "ImagenSub": "PRODUCTO DE FIJACION EXTERNA - SISTEMAS DE FIJACION DE BARRAS PEQUENO.png",
            "Imagen": "SISTEMAS DE FIJACION DE BARRAS PEQUENO.png",
            "Nombre": "SISTEMAS DE FIJACIÓN DE BARRAS PEQUEÑO",
            "Descripcion": "SISTEMA DE FIJACIÓN DE BARRAS",
            "ficha": "PRODUCTO DE FIJACION EXTERNA - SISTEMAS DE FIJACION DE BARRAS PEQUENO.pdf"
        },
        {
            "id": "5",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BASICO INDIVIDUALES",
            "ImagenSub": "PLACA EN T 4.5 MM ANATOMICA.png",
            "Imagen": "PLACA COMPRESIVA FEMUR 4.5 BAJO CONTACTO.png",
            "Nombre": "PLACA COMPRESIVA FÉMUR 4.5 MM DE BAJO CONTACTO",
            "Descripcion": "Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas diafisarias de fémur. Otras indicaciones: Corrección de deformidades diafisarias de Fémur.",
            "ficha": "PRODUCTO PLACA COMPRESIVA FEMUR 4.5 MM DE BAJO CONTACTO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "6",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BASICO INDIVIDUALES",
            "ImagenSub": "PLACA EN T 4.5 MM ANATOMICA.png",
            "Imagen": "PLACA COMPRESIVA MIEMBRO SUPERIOR 3.5.png",
            "Nombre": "PLACA COMPRESIVA MIEMBRO SUPERIOR DE 3.5 MM DE BAJO CONTACTO",
            "Descripcion": "Nombre producto: PLACA COMPRESIVA M.S. - BC 3.5 Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas diafisarias de radio y Cubito. Otras indicaciones: Correciones en diafisarias, fracturas de escápula. deformidades postraumáticas de radio y cubito ",
            "ficha": "PRODUCTO PLACA COMPRESIVA MIEMBRO SUPERIOR DE 3.5 MM.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "7",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BASICO INDIVIDUALES",
            "ImagenSub": "PLACA EN T 4.5 MM ANATOMICA.png",
            "Imagen": "PLACA COMPRESIVA TIBIA 4.5 BAJO CONTACTO.png",
            "Nombre": "PLACA COMPRESIVA TIBIA 4.5 MM DE BAJO CONTACTO",
            "Descripcion": "Nombre producto: PLACA COMPRESIVA TIBIA - BC 4.5 Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar.z Uso: Indicado para fracturas diafisarias de tibia. Otras indicaciones: Corrección de deformidades diafisiarias de tibia",
            "ficha": "PRODUCTO PLACA COMPRESIVA TIBIA 4.5 MM DE BAJO CONTACTO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "8",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BASICO INDIVIDUALES",
            "ImagenSub": "PLACA EN T 4.5 MM ANATOMICA.png",
            "Imagen": "PLACA DE PERONE DISTAL 3.5MM.png",
            "Nombre": "PLACA DE PERONÉ DISTAL 3.5M",
            "Descripcion": "Nombre producto: PLACA DE PERONÉ DISTAL 3.5mm. Marca: WASTON Material: Acero. Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Fracturas de peroné distal. Otras indicaciones: Ninguna. ",
            "ficha": "PRODUCTO PLACA DE PERONE DISTAL 3.5MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "9",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BASICO INDIVIDUALES",
            "ImagenSub": "PLACA EN T 4.5 MM ANATOMICA.png",
            "Imagen": "PLACA DE RECONSTRUCCION CURVA 3.5 MM.png",
            "Nombre": "PLACA DE RECONSTRUCCIÓN CURVA 3.5 MM",
            "Descripcion": "Nombre producto: PLACA DE RECONSTRUCCION CURVA 3.5 MM Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas pelvis, ilíaco. Otras indicaciones: Acetábulo",
            "ficha": "PRODUCTO PLACA DE RECONSTRUCCION CURVA 3.5 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "10",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BASICO INDIVIDUALES",
            "ImagenSub": "PLACA EN T 4.5 MM ANATOMICA.png",
            "Imagen": "PLACA DE RECONSTRUCCION RECTA 3.5 MM.png",
            "Nombre": "PLACA DE RECONSTRUCCIÓN RECTA 3.5 MM",
            "Descripcion": "Nombre producto: PLACA DE RECONSTRUCCION RECTA 3.5 MM Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas pelvis, iliaco, pubis, humero distal. Otras indicaciones: Fracturas de clavícula, escapula. ",
            "ficha": "PRODUCTO PLACA DE RECONSTRUCCION RECTA 3.5 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "11",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BASICO INDIVIDUALES",
            "ImagenSub": "PLACA EN T 4.5 MM ANATOMICA.png",
            "Imagen": "PLACA EN L 4.5 MM ANATOMICA.png",
            "Nombre": "PLACA EN L 4.5 MM ANATÓMICA",
            "Descripcion": "Nombre producto: PLACA EN L 4.5 MM ANATÓMICA Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de tibia proximal lateral Otras indicaciones: fracturas schatzker I – II y III fracturas metafisarios proximales de la tibia o tibia distal",
            "ficha": "PRODUCTO PLACA EN L 4.5 MM ANATOMICA.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "12",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BASICO INDIVIDUALES",
            "ImagenSub": "PLACA EN T 4.5 MM ANATOMICA.png",
            "Imagen": "PLACA EN T 4.5 MM ANATOMICA.png",
            "Nombre": "PLACA EN T 4.5 MM ANATÓMICA",
            "Descripcion": "Nombre producto: PLACA EN T 4.5 MM ANATÓMICA Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de tibia proximal medial. Otras indicaciones: fracturas schatzker IV – V y VI fracturas metafisiarias proximales de tibia.",
            "ficha": "PRODUCTO PLACA EN T 4.5 MM ANATOMICA.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "13",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BASICO INDIVIDUALES",
            "ImagenSub": "PLACA EN T 4.5 MM ANATOMICA.png",
            "Imagen": "PLACA TERCIO DE CANA 3.5.png",
            "Nombre": "PLACA TERCIO DE CAÑA 3.5 MM",
            "Descripcion": "Nombre producto: PLACA DE TERCIO DE CAÑA 3.5 MM Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado exclusivamente para fracturas de peroné. Otras indicaciones: Se deja a criterio del especialista en caso de necesidad en otro hueso. ",
            "ficha": "PRODUCTO PLACA TERCIO DE CAÑA 3.5 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "14",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA  LOC  ANCHA 4.5 MM.png",
            "Nombre": "PLACA LOC ANCHA 4.5 MM",
            "Descripcion": "Nombre producto: PLACA LOC ANCHA DE 4.5 mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas diafisarias de fémur. Otras indicaciones: Corrección de deformidades diafisarias de femur, paciente con hueso osteopenico y fracturas de alto impacto. Contraindicaciones: Uso fuera de la región anatómica indicada. ",
            "ficha": "PRODUCTO PLACA  LOC  ANCHA 4.5 MM.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "15",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA  LOC  ANGOSTA  4.5 MM.png",
            "Nombre": "PLACA LOC ANGOSTA 4.5 MM",
            "Descripcion": "Nombre producto: PLACA LOC ANGOSTA DE 4.5 mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: indicado para fracturas diafisarias de tibia. Otras indicaciones: Corrección de deformidades diafisiarias de tibia, paciente osteopénico y fracturas de alto impacto en tibia. ",
            "ficha": "PRODCUTO PLACA  LOC  ANGOSTA  4.5 MM.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "16",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA  LOC DE FEMUR PROXIMAL LATERAL  5.0 MM.png",
            "Nombre": "PLACA LOC DE FÉMUR PROXIMAL LATERAL 5.0 MM",
            "Descripcion": "Nombre producto: PLACA LOC DE FEMUR PROXIMAL LATERAL 5.0 mm Marca: WASTON Material: Acero Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas proximales de Fémur. Otras indicaciones: Correcciones en deformidades del fémur proximal, paciente osteopenico y fracturas trocantericas. ",
            "ficha": "PRODUCTO PLACA  LOC DE FEMUR PROXIMAL LATERAL  5.0 MM.pdf",
            "Quirurgica": "TECNICA QUIRUR Placa_loc_de_femur_proximal_lateral.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "17",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA  LOC DE FEMUR PROXIMAL LATERAL  6.5-5.0.png",
            "Nombre": "PLACA LOC DE FÉMUR PROXIMAL LATERAL 6.5/5.0 MM",
            "Descripcion": "Nombre producto: PLACA LOC DE FÉMUR PROXIMAL LATERAL 6.5 /5.0 mm Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas trocantericas de Fémur. Otras indicaciones: Correcciones en deformidades del fémur proximal, paciente osteopenico y fracturas distales de fémur",
            "ficha": "PRODUCTO PLACA  LOC DE FEMUR PROXIMAL LATERAL  6.5-5.0.pdf",
            "Quirurgica": "Tecnica quirurgica Placa_loc_de_femur_proximal_lateral.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "18",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA DE FIBULA DISTAL 3.5 - 2.7MM II LOC.png",
            "Nombre": "PLACA DE FÍBULA DISTAL 3.5/2.7MM II LOC",
            "Descripcion": "Nombre producto: PLACA DE PERONE DISTAL 3.5/ 2.7 mm LOC. Marca: WASTON Material: Acero. Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Fracturas de peroné distal paciente osteoporotico. Otras indicaciones: fracturas de alto impacto y pacientes de baja estatura",
            "ficha": "PRODUCTO PLACA DE FIBULA DISTAL 3.5 - 2.7MM II LOC.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "19",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA DE RECONSTRUCCION CURVA LOC 3.5 MM.png",
            "Nombre": "PLACA DE RECONSTRUCCIÓN CURVA LOC 3.5 MM",
            "Descripcion": "Nombre producto: PLACA DE RECONSTRUCCION CURVA LOC 3.5 MM Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas pelvis. Otras indicaciones: Fracturas de Acetábulo. ",
            "ficha": "PRODUCTO PLACA DE RECONSTRUCCION CURVA 3.5 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "20",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA DE RECONSTRUCCION RECTA LOC 3.5 MM.png",
            "Nombre": "PLACA DE RECONSTRUCCIÓN RECTA LOC 3.5 MM",
            "Descripcion": "Nombre producto: PLACA DE RECONSTRUCCION RECTA LOC 3.5 MM\r\nMarca: WASTON\r\nMaterial: Acero y Titanio \r\nEmpaque: Una pieza por paquete. \r\nEsterilización: Producto no estéril, No debe usarse sin esterilizar. \r\nUso: Indicado para fracturas de pelvis, humero distal. \r\nOtras Indicaciones: Pacientes con hueso osteopénico . Fracturas de clavícula y escápula.",
            "ficha": "PRODUCTO PLACA DE RECONSTRUCCION RECTA LOC 3.5 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "21",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA LOC CALCANEO  3.5 MM.png",
            "Nombre": "PLACA LOC CALCÁNEO 3.5 MM",
            "Descripcion": "Nombre producto: PLACA LOC CALCÁNEO 3.5 MM Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas intra y extraariculares de calcáneo. Otras indicaciones: fracturas impactadas y de alto impacto que requieran reconstrucción articular del retropié",
            "ficha": "PRODUCTO PLACA LOC CALCANEO  3.5 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "22",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA LOC DE FEMUR DISTAL LATERAL  5.0 MM.png",
            "Nombre": "PLACA LOC DE FÉMUR DISTAL LATERAL 5.0 MM",
            "Descripcion": "Nombre producto: PLACA LOC DE FÉMUR DISTAL LATERAL 5.0 mm Marca: WASTON Material: Acero y Titanio. Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas distales de Fémur. Otras indicaciones: Correcciones en deformidades del fémur distal , paciente osteopenico y fracturas condilares y metafisarias de fémur distal",
            "ficha": "PRODCUTO PLACA LOC DE FEMUR DISTAL LATERAL  5.0 MM.pdf",
            "Quirurgica": "tecnica_loc_de_femur_distal_lateral_5.0_4.5.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "23",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA LOC DE TIBIA DISTAL ANTERO LATERAL  3.5 MM.png",
            "Nombre": "PLACA LOC DE TIBIA DISTAL ANTERO LATERAL 3.5 MM",
            "Descripcion": "Nombre producto: PLACA LOC DE TIBIA DISTAL ANTERO LATERAL 3.5 mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas distales de Tibia extra e intrarticulares. Otras indicaciones: Correcciones en deformidades del la tibia distal, paciente osteopenico . ",
            "ficha": "PRODCUTO PLACA LOC TIBIA DISTAL ANTERO LATERAL  3.5.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "24",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA LOC DE TIBIA PROXIMAL LATERAL 3.5 - 5.0 MM.png",
            "Nombre": "PLACA LOC DE TIBIA PROXIMAL LATERAL 3.5/5.0 MM",
            "Descripcion": "Nombre producto: PLACA LOC DE TIBIA PROXIMAL LATERAL 3.5/5.0 mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de platillos tíbiales. Otras indicaciones: Paciente osteopenico y fracturas de tibia proximal",
            "ficha": "PRODUCTO PLACA LOC DE TIBIA PROXIMAL LATERAL 3.5-5.0.pdf",
            "Quirurgica": "PLACA LOC DE TIBIA PROXIMAL LATERAL AV 3.5 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "25",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA LOC DE TIBIA PROXIMAL PALO DE GOLF 5.0 MM.png",
            "Nombre": "PLACA LOC DE TIBIA PROXIMAL PALO DE GOLF 5.0 MM",
            "Descripcion": "Nombre producto: PLACA LOC DE TIBIA PROXIMAL PALO DE GOLF 5.0 mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas Proximales de Tibia. Otras indicaciones: Correcciones en deformidades del la tibia Proximal, paciente con orificios combinados para bloqueo y compresión dinámica ",
            "ficha": "PRODCUTO PLACA LOC TIBIA PROXIMAL PALO DE GOLF 5.0.pdf",
            "Quirurgica": "placa_loc_de_tibia_proximal_palo_de_golf_5.0_4.5mm.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "26",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Nombre": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM",
            "Descripcion": "Nombre producto: PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de platillo medial posterior. Otras indicaciones: Paciente osteopenico con fracturas de tibia proximal posterior. ",
            "ficha": "PRODCUTO PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "27",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA LOC EN L 4.5 MM ANATOMICA.png",
            "Nombre": "PLACA LOC EN L 4.5 MM ANATÓMICA",
            "Descripcion": "Nombre producto: PLACA LOC EN L 4.5 mm ANATOMICA. Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Fracturas de tibia proximal Lateral. Otras indicaciones: Fracturas proximales de tibia extendidas a La región matafisodiafisiaria. ",
            "ficha": "PRODUCTO PLACA LOC EN L 4.5 MM ANATOMICA.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "28",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA LOC EN T 4.5 MM ANATOMICA.png",
            "Nombre": "PLACA LOC EN T 4.5 MM ANATÓMICA",
            "Descripcion": "Nombre producto: PLACA LOC EN T 4.5 mm ANATOMICA. Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Fracturas de tibia proximal. Otras indicaciones: Fracturas proximales de tibia extendidas a la región metafisodiafisiaria. ",
            "ficha": "PRODUCTO PLACA LOC EN T 4.5 MM ANATOMICA.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "29",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACA TIBIA DISTAL MEDIAL LOC  3.5 MM.png",
            "Nombre": "PLACA TIBIA DISTAL MEDIAL LOC 3.5 MM",
            "Descripcion": "Nombre producto: PLACA DE TIBIA DISTAL MEDIAL LOC 3.5mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas intra y extraarticulares de a tibia distal. Otras indicaciones: fracturas en pacientes osteopenicos y fracturas de alto impacto que requieran reconstrucción articular la tibia distal medial. ",
            "ficha": "PRODCUTO PLACA TIBIA DISTAL MEDIAL LOC  3.5 MM.pdf",
            "Quirurgica": "placas_de_tibia_distal_loc_3.5mm.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "30",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "PLACAS PEDIATRICAS LOC 3.5 - 5.0 MM.png",
            "Nombre": "PLACAS PEDIÁTRICAS LOC 3.5/ 5.0 MM",
            "Descripcion": "Nombre producto: PLACA PEDIÁTRICAS LOC 3.5 /5.0MM Marca: WASTON Registro sanitario: INVIMA 2011 DM 0007418 / 2009 DM 3586 Importado por: Todo Ortopédico SAS Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicadas para deformidades de la cadera en niños hasta 60 Kg de peso. ",
            "ficha": "PRODUCTO PLACAS PEDIATRICAS LOC 3.5 - 5.0 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "31",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "SISTEMA DINAMICO CONDILAR LOC.png",
            "Nombre": "SISTEMA DINÁMICO CONDILAR LOC",
            "Descripcion": "Nombre producto: SISTEMA DINÁMICO CONDILAR 4.5 MM LOC. Marca: WASTON Material: Acero Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas subtrocantericas y distales del fémur. Otras indicaciones: Corrección de deformidades en el Fémur proximal o distal. ",
            "ficha": "PRODUCTO SISTEMA DINAMICO CONDILAR LOC.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "32",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. INFERIOR INDIVIDUALES",
            "ImagenSub": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 MM.png",
            "Imagen": "SISTEMA DINAMICO DE CADERA LOC.png",
            "Nombre": "SISTEMA DINÁMICO DE CADERA LOC",
            "Descripcion": "Nombre producto: Nombre producto: SISTEMA DINÁMICO DE CADERA 4.5 MM LOC Marca: WASTON Material: Acero Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas extrarticulares de cadera, fracturas intertrocantericas de femur. Otras indicaciones: Corrección de deformidades del Fémur proximal. Contraindicaciones: Uso en región no indicada. ",
            "ficha": "PRODCUTO SISTEMA DINAMICO DE CADERA LOC.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "33",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA ACROMIOCLAVICULAR LOC 2.7 - 3.5 MM.png",
            "Nombre": "PLACA ACROMIOCLAVICULAR LOC 2.7/ 3.5 MM",
            "Descripcion": "Nombre producto: PLACA ACROMIOCLAVICULAR LOC 2.7 / 3.5 mm Marca: WASTON Registro sanitario: INVIMA 2011 DM 0007418 / 2009 DM 3586 Importado por: Todo Ortopédico SAS Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas laterales de clavícula. Otras indicaciones: fracturas en pacientes osteopénicos y fracturas de alto impacto, fracturas acromioclaviculares ",
            "ficha": "PRODUCTO PLACA ACROMIOCLAVICULAR LOC 2.7 - 3.5 MM.pdf",
            "Quirurgica": "set_placas_clavicula_loc_3.5mm.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "34",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA CLAVICULA EN S LOC II 3.5 MM.png",
            "Nombre": "PLACA CLAVÍCULA EN S LOC II 3.5 MM",
            "Descripcion": "Nombre producto: PLACA DE CLAVÍCULA EN S II LOC 3.5 mm Marca: WASTON Registro sanitario: INVIMA 2011 DM 0007418 / 2009 DM 3586 Importado por: Todo Ortopédico SAS Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicada para fracturas diafisiarias de clavícula Otras indicaciones: fracturas en pacientes osteopénicos y fracturas de alto impacto. Contraindicaciones: Uso fuera de la región anatómica indicada. ",
            "ficha": "PRODUCTO PLACA CLAVICULA EN S LOC II 3.5 MM.pdf",
            "Quirurgica": "set_placas_clavicula_loc_3.5mm.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "35",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA DE RECONSTRUCCION RECTA LOC 3.5 MM.png",
            "Nombre": "PLACA DE RECONSTRUCCIÓN RECTA LOC 3.5 MM",
            "Descripcion": "Nombre producto: PLACA DE RECONSTRUCCION RECTA LOC 3.5 mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de pelvis, húmero distal. Otras indicaciones: Pacientes con hueso osteopénico . Fracturas de clavícula y escápula. ",
            "ficha": "PRODCUTO PLACA DE RECONSTRUCCION RECTA LOC 3.5 MM.pdf",
            "Quirurgica": "set_placas_clavicula_loc_3.5mm.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "36",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA GANCHO DE CLAVICULA LOC 3.5 MM.png",
            "Nombre": "PLACA GANCHO DE CLAVÍCULA LOC 3.5 MM",
            "Descripcion": "Nombre producto: PLACA GANCHO LOC 3.5 mm Marca: WASTON Registro sanitario: INVIMA 2011 DM 0007418 / 2009 DM 3586 Importado por: Todo Ortopédico SAS Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para luxaciones acromioclaviculares y fracturas laterales de clavícula. Otras indicaciones: fracturas en pacientes osteopenicos y fracturas de alto impacto, fracturas acromioclaviculares . ",
            "ficha": "PRODUCTO PLACA GANCHO DE CLAVICULA LOC 3.5 MM.pdf",
            "Quirurgica": "set_placas_clavicula_loc_3.5mm.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "37",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA HUMERO DISTAL LATERAL LOC I 3.5 - 2.7 MM.png",
            "Nombre": "PLACA HÚMERO DISTAL MEDIAL LOC 3.5 /2.7mm",
            "Descripcion": "Nombre producto: PLACA DE HÚMERO DISTAL MEDIAL LOC 3.5 / 2.7 mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas intra y extraarticulares de húmero distal. Otras indicaciones: Fracturas en pacientes osteopénicos y fracturas de alto impacto que requieran reconstrucción articular del húmero distal medial. ",
            "ficha": "PRODCUTO PLACA HUMERO DISTAL MEDIAL LOC  3.5 - 2.7mm.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "38",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Nombre": "PLACA HÚMERO PROXIMAL LOC III 3.5 MM",
            "Descripcion": "Nombre producto: PLACA DE HÚMERO PROXIMAL III LOC 3.5 mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas húmero proximal . Otras indicaciones: fracturas en pacientes osteopénicos y fracturas de alto impacto del cuello y cabeza humeral. ",
            "ficha": "PRODUCTO PLACA HUMERO PROXIMAL LOC III 3.5 MM.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "39",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA LOC RADIO MEDIAL DISTAL 2.5 mm.png",
            "Nombre": "PLACA LOC RADIO MEDIAL DISTAL 2.5 mm",
            "Descripcion": "Nombre producto: PLACA LOC RADIO MEDIAL DISTAL DE 2.5 mm Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de radio distal, fracturas de alto impacto y hueso osteopenico y multifragmentarias. Otras indicaciones: Corresiones en deformidades postraumáticas de radio distal. ",
            "ficha": "PRODUCTO PLACA LOC RADIO MEDIAL DISTAL 2.5 mm.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "40",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA LOC RADIO MEDIAL DISTAL 2.5 mm YAP.png",
            "Nombre": "PLACA LOC RADIO MEDIAL DISTAL 2.5 mm YAP",
            "Descripcion": "Nombre producto: PLACA LOC RADIO MEDIAL DISTAL DE 2.5 mm YAP Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de radio distal, fracturas de alto impacto y hueso osteopénico y multifragmentarias. Otras indicaciones: Correcciones en deformidades postraumáticas de radio distal. ",
            "ficha": "PRODUCTO PLACA LOC RADIO MEDIAL DISTAL 2.5 mm YAP.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "41",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA LOC RECTA 3.5 MM.png",
            "Nombre": "PLACA LOC RECTA 3.5 MM",
            "Descripcion": "Nombre producto: PLACA LOC RECTA DE 3.5 mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas diafisarias de radio y cúbito, fracturas de alto impacto y hueso osteopénico. Otras indicaciones: Corrección de deformidades de radio y cubito dia\u001fsarias. ",
            "ficha": "PRODCUTO PLACA LOC RECTA 3.5 MM.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "42",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA OLECRANON LOC II 3.5 mm.png",
            "Nombre": "PLACA OLECRANON LOC II 3.5 mm",
            "Descripcion": "Nombre producto: Nombre producto: PLACA OLECRANON LOC II DE 3.5 mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas simples y complejas de Cubito proximal, Fracturas de alto impacto y hueso osteoporotico. Otras indicaciones: Corrección de deformidades del cubito proximal, osteotomías de olecranon, seudoartrosis de olecranon. ",
            "ficha": "PRODCUTO PLACA OLECRANON LOC II 3.5 mm.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "43",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA RADIO PROXIMAL 2.4 mm LOC.png",
            "Nombre": "PLACA RADIO PROXIMAL 2.4 mm LOC",
            "Descripcion": "Nombre producto: PLACA DE RADIO DISTAL YUXTAARTICULAR LOC 2.4 mm Marca: WASTON Material: Acero Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas Extraarticulares del radio distal. Otras indicaciones: fracturas en pacientes osteopénico y fracturas de alto impacto. Contraindicaciones: Uso fuera de la región anatómica indicada. ",
            "ficha": "PRODCUTO PLACA RADIO PROXIMAL 2.4 mm LOC.pdf",
            "Quirurgica": "placa_radio_distal_av_2.4mm_loc.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "44",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA BLOQ. SUPERIOR INDIVIDUALES",
            "ImagenSub": "PLACA HUMERO PROXIMAL LOC III 3.5 MM.png",
            "Imagen": "PLACA YUXTAARTICULAR DE RADIO DISTAL LOC 2.4 mm.png",
            "Nombre": "PLACA YUXTAARTICULAR DE RADIO DISTAL LOC 2.4 mm",
            "Descripcion": "Nombre producto: PLACA DE RADIO DISTAL YUXTAARTICULAR LOC 2.4 mm Marca: WASTON Material: Acero Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas Extraarticulares del radio distal. Otras indicaciones: fracturas en pacientes osteopénico y fracturas de alto impacto. Contraindicaciones: Uso fuera de la región anatómica indicada",
            "ficha": "PRODUCPLACA YUXTAARTICULAR RADIO DISTAL LOC 2.4 mm.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "45",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE ESTERNÓN",
            "ImagenSub": "19 PLACA DE COSTILLA.png",
            "Imagen": "19 PLACA DE COSTILLA.png",
            "Nombre": "PLACA DE COSTILLA",
            "Descripcion": "Nombre producto: PLACA DE COSTILLA Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto estéril, No debe usarse sin esterilizar. Uso: indicado para fracturas simples o múltiples de las Costillas. Otras indicaciones: Se puede utilizar para la reconstrucción de la costilla después de la resección de un tumor costal. ",
            "ficha": "PRODCUTO 19 PLACA DE COSTILLA.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "46",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE ESTERNÓN",
            "ImagenSub": "19 PLACA DE COSTILLA.png",
            "Imagen": "SISTEMA DE FIJACION EXTERNAL ok.png",
            "Nombre": "SISTEMA DE FIJACIÓN EXTERNAL",
            "Descripcion": "Nombre producto: SISTEMA DE FIJACIÓN EXTERNAL Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto estéril, No debe usarse sin esterilizar. Uso: Indicado para cierre esternal primario o Secundario, por Esternotomía en Cirugía de Tórax. Otras indicaciones: Puede usarse para cierre de fractura Esternal. ",
            "ficha": "PRODUCTO SISTEMA DE FIJACION EXTERNAL.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "47",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE MANOS",
            "ImagenSub": "MANO BLOQUEADA_19 PLACA DE COSTILLA.png",
            "Imagen": "MANO BLOQUEADA_19 PLACA DE COSTILLA.png",
            "Nombre": "SISTEMA  DE MANO BLOQUEADA",
            "Descripcion": "Nombre producto: SISTEMA DE MANO LOC DE 1.5 MM Marca: WASTON Registro sanitario: INVIMA 2011 DM 0007418 / 2009 DM 3586 Importado por: Todo Ortopédico SAS Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: indicado para la fijación, la corrección o estabilización de fracturas, osteotomías y artrodesis de las falanges, metacarpianos y metatarsianos",
            "ficha": "PRODCUTO FICHAS TECNICAS MANO BLOQUEADA.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "48",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "PLACA ARTRODESIS DORSAL 2 METATARSO-CUNEIFORME.png",
            "Nombre": "PLACA ARTRODESIS DORSAL 2° METATARSO-CUNEIFORME",
            "Descripcion": "Nombre producto: PLACA ARTRODESIS DORSAL SEGUNDO METATARSO-CUNEIFORME Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para Artrodesis de la articulación segundo metatarsiano cuneiforme. Otras indicaciones: Fusiones y fracturas de los metatarsianos.",
            "ficha": "PRODCUTO PLACA ARTRODESIS DORSAL 2° METATARSO-CUNEIFORME.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "49",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "PLACA ARTRODESIS -02.png",
            "Nombre": "PLACA ARTRODESIS METATARSOFALÁNGICA TIPO I",
            "Descripcion": "Nombre producto: PLACA DE ARTRODESIS METATARSOFALÁNGICA TIPO I Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para artrodesis y fusión Metatarso-falángica. Otras indicaciones: Fracturas, artrodesis en Metatarso.",
            "ficha": "PRODCUTO PLACA ARTRODESIS METATARSO-CUNEIFORME.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "50",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "PLACA DE MULLER WEISS.png",
            "Nombre": "PLACA DE MULLER WEISS",
            "Descripcion": "Nombre producto: PLACA DE MULLER WEISS Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para artrodesis talonavicular-cuniforme. Otras indicaciones: Fusión y fracturas talonavicular-cuniforme. ",
            "ficha": "PRODCUTO PLACA DE MULLER WEISS.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "51",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "PLACA DE OSTEOTOMIA CUBOIDE.png",
            "Nombre": "PLACA DE OSTEOTOMÍA CUBOIDE",
            "Descripcion": "Nombre producto: PLACA DE OSTEOTOMÍA CUBOIDE Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para Osteotomía Cuboides. Otras indicaciones: Osteotomias y fracturas en pie. Contraindicaciones: Uso fuera de la región anatómica indicada. ",
            "ficha": "PRODCUTO PLACA DE OSTEOTOMIA CUBOIDE.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "52",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "PLACA DE OSTEOTOMIA .png",
            "Nombre": "PLACA DE OSTEOTOMÍA DE CALCÁNEO",
            "Descripcion": "Nombre producto: PLACA DE OSTEOTOMÍA DE CALCÁNEO Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para osteotomía de Calcáneo. Otras indicaciones: Fracturas de calcáneo. Contraindicaciones: Uso fuera de la región anatómica indicada. ",
            "ficha": "PRODCUTO PLACA DE OSTEOTOMIA DE CALCANEO.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "53",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "PLACA DE OSTEOTOMIA METATARSAL.png",
            "Nombre": "PLACA DE OSTEOTOMÍA METATARSAL",
            "Descripcion": "Nombre producto: PLACA DE OSTEOTOMÍA METATARSAL Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para Osteotomía del metatarsal. Otras indicaciones: Osteotomías y fracturas en pie. ",
            "ficha": "PRODCUTO PLACA DE OSTEOTOMIA METATARSAL.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "54",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "PLACA DORSAL-ARTRODESIS METATARSO-CUNEIFORME.png",
            "Nombre": "PLACA DORSAL-ARTRODESIS METATARSO-CUNEIFORME",
            "Descripcion": "Nombre producto: PLACA DORSAL-ARTRODESIS METATARSO-CUNEIFORME Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para Artrodesis y fusiones metatarso-cuneifome. Otras indicaciones: Fracturas de los metarsos. ",
            "ficha": "PRODCUTO PLACA DORSAL-ARTRODESIS METATARSO-CUNEIFORME.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "55",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "PLACA PARA FUSION .png",
            "Nombre": "PLACA PARA FUSIÓN TALONAVICULAR",
            "Descripcion": "Nombre producto: PLACA PARA FUSIÓN TALONAVICULAR Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para artrodesis talonavicular. Otras indicaciones: Fusión talonavicular.",
            "ficha": "PRODCUTO PLACA PARA FUSION TALONAVICULAR.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "56",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "PLACA ARTRODESIS MEDIAL 1 METATARSO-CUNEIFORME.png",
            "Nombre": "PLACA ARTRODESIS MEDIAL 1° METATARSO-CUNEIFORME",
            "Descripcion": "Nombre producto: Nombre producto: PLACA ARTRODESIS MEDIAL PRIMER METATARSO CUNEIFORME Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para Artrodesis del la articulación primer metatarso-cuneiformel. Otras indicaciones: Fusiones y fracturas de los metatarsianos. ",
            "ficha": "PRODUCTO PLACA ARTRODESIS MEDIAL 1° METATARSO-CUNEIFORME.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "57",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "Producto_PLACA ARTRODESIS -03.png",
            "Nombre": "PLACA ARTRODESIS METATARSOFALÁNGICA TIPO II",
            "Descripcion": "Nombre producto: PLACA DE ARTRODES LISFRANCE Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para realizar artrodesis a nivel de la articulación de Lisfrance. Otras indicaciones: Fusión y fracturas de Lisfrance. ",
            "ficha": "PRODUCTO PLACA ARTRODESIS METATARSOFALANGICA TIPO II.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "58",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "PLACA DE OSTEOTOMIA PRIMER METATARSO DISTAL.png",
            "Nombre": "PLACA DE OSTEOTOMIA PRIMER METATARSO DISTAL",
            "Descripcion": "Nombre producto: PLACA DE OSTEOTOMIA PRIMER METATARSO DISTAL Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para osteotomías del primer metatarso distal. Otras indicaciones: Osteotomías en Metatarsos. ",
            "ficha": "PRODUCTO PLACA DE OSTEOTOMIA PRIMER METATARSO DISTAL.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "59",
            "Categoria": "Trauma",
            "SubCategoria": "TORNILLERIA INDIVIDUALES",
            "ImagenSub": "TORNILLO DE BLOQUEO AV.png",
            "Imagen": "SISTEMA CABLE.png",
            "Nombre": "SISTEMA CABLE",
            "Descripcion": "Nombre producto: Sistema Cable Marca: Waston Registro sanitario: INVIMA 2011-DM 0007418 Importado por: Todo Ortopédico SAS Material: Acero Empaque: Una pieza por paquete estéril Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Fracturas peri protésicas, fracturas que requieren cerclaje. Otras indicaciones: Seudoartrosis y en fijaciones donde no se puede colocar tornillos. ",
            "ficha": "PRODUCTO SISTEMA CABLE.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "60",
            "Categoria": "Trauma",
            "SubCategoria": "TORNILLERIA INDIVIDUALES",
            "ImagenSub": "TORNILLO DE BLOQUEO AV.png",
            "Imagen": "TORNILLO DE BLOQUEO AV.png",
            "Nombre": "TORNILLO DE BLOQUEO AV",
            "Descripcion": "Nombre producto: TORNILLOS BLOQUEADOS AV 2.4 - 3.5 - 5.0 MM Marca: WASTON Material: Acero y Titanio Empaque: Cinco piezas por paquete. Esterilización: Producto no estéri l, no debe usarse sin esterilizar. Uso: Indicado para colocarlos con placas bloqueadas de Angulo Variable.",
            "ficha": "PRODUCTO TORNILLO DE BLOQUEO AV.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "61",
            "Categoria": "Trauma",
            "SubCategoria": "TORNILLERIA INDIVIDUALES",
            "ImagenSub": "TORNILLO DE BLOQUEO AV.png",
            "Imagen": "TORNILLOS CANULADOS.png",
            "Nombre": "TORNILLOS CANULADOS",
            "Descripcion": "Nombre producto: TORNILLOS CANULADOS 3.5 - 4.5 - 7.3 MM Marca: WASTON Registro Sanitario: INVIMA 2011 DM 0007418 / 2009 DM 3586 Importado por: Todo Ortopédico SAS Material: Acero Empaque: Una pieza por paquete . Esterilización: Producto no estéril, no debe usarse sin esterilizar . Uso: Indicado para fracturas epifisarias, fracturas intraarticulares. ",
            "ficha": "PRODCUTO TORNILLOS CANULADOS.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "62",
            "Categoria": "Trauma",
            "SubCategoria": "TORNILLERIA INDIVIDUALES",
            "ImagenSub": "TORNILLO DE BLOQUEO AV.png",
            "Imagen": "TORNILLOS CANULADOS OCULTABLE.png",
            "Nombre": "TORNILLOS CANULADOS OCULTABLE",
            "Descripcion": "Nombre producto: TORNILLOS CANULADOS OCULTABLE DE 2.5 - 3.0 - 4.0 Marca: WASTON Registro Sanitario: 2009 DM 3586 Importado por: Todo Ortopédico SAS Material: Titanio Empaque: Cinco pieza por paquete. Esterilización: Producto no estéril, no debe usarse sin esterilizar. Uso: Indicado para fracturas epifisarias, fracturas intraarticulares. ",
            "ficha": "PRODUCTO TORNILLOS CANULADOS OCULTABLE.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "63",
            "Categoria": "Trauma",
            "SubCategoria": "TORNILLERIA INDIVIDUALES",
            "ImagenSub": "TORNILLO DE BLOQUEO AV.png",
            "Imagen": "TORNILLOS CORTICALES.png",
            "Nombre": "TORNILLOS CORTICALES",
            "Descripcion": "Nombre producto:  TORNILLOS CORTICALES DE 2.4 - 3.5 - 4.5 MM Marca: WASTON Material: Acero y Titanio. Empaque: Cinco piezas por paquete. Esterilización: Producto no estéril, no debe usarse sin esterilizar. Uso: Indicado para colocarlos con placas bloqueadas o placas básicas",
            "ficha": "PRODCUTO TORNILLOS CORTICALES.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "64",
            "Categoria": "Trauma",
            "SubCategoria": "TORNILLERIA INDIVIDUALES",
            "ImagenSub": "TORNILLO DE BLOQUEO AV.png",
            "Imagen": "TORNILLOS DE BLOQUEO.png",
            "Nombre": "TORNILLOS DE BLOQUEO",
            "Descripcion": "Nombre producto: TORNILLOS BLOQUEADOS 2.4 - 2.7 - 3.5 - 5.0 MM Marca: WASTON Material: Acero y Titanio. Empaque: Cinco piezas por paquete. Esterilización: Producto no estéril, no debe usarse sin esterilizar. Uso: Indicado para colocarlos con placas bloqueadas.",
            "ficha": "PRODCUTO TORNILLOS DE BLOQUEO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "65",
            "Categoria": "Trauma",
            "SubCategoria": "TORNILLERIA INDIVIDUALES",
            "ImagenSub": "TORNILLO DE BLOQUEO AV.png",
            "Imagen": "TORNILLOS ESPONJOSOS.png",
            "Nombre": "TORNILLOS ESPONJOSOS",
            "Descripcion": "Nombre producto: TORNILLOS ESPONJOS O DE 4.0 - 6.5 MM Marca: WASTON Material: Acero y Titanio. Empaque: Cinco piezas por paque te. Esterilización: Producto no estéril, no debe usarse sin esterilizar. Uso: Indicado para colocarlos con placas bloqueadas o placas básicas. ",
            "ficha": "PRODCUTO TORNILLOS ESPONJOSOS.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "66",
            "Categoria": "Columna",
            "SubCategoria": "SISTEMA AVANZADO",
            "ImagenSub": "producto_ Sistema Avanzado de Fijacion Espinal .png",
            "Imagen": "producto_ Sistema Avanzado de Fijacion Espinal .png",
            "Nombre": "Sistema Avanzado de Fijación Espinal",
            "Descripcion": "Practicidad y precisión en la interfaz implamnte e instrumental",
            "ficha": "producto Sistema Avanzado de Fijacion Espinal COLUMNA.pdf"
        },
        {
            "id": "67",
            "Categoria": "Columna",
            "SubCategoria": "SISTEMA AVANZADO",
            "ImagenSub": "producto_ Sistema Avanzado de Fijacion Espinal .png",
            "Imagen": "producto_Sistema de Alineacion Sagital.png",
            "Nombre": "Sistema de Alineación Sagital",
            "Descripcion": "Cable en T para acoplamiento rapido",
            "ficha": "producto Sistema de Alineacion Sagital.pdf"
        },
        {
            "id": "68",
            "Categoria": "Craneo",
            "SubCategoria": "CRÁNEO",
            "ImagenSub": "producto craneo _craneo.png",
            "Imagen": "producto craneo _craneo.png",
            "Nombre": "CRÁNEO",
            "Descripcion": "Sistema de acondicionamiento que proporciona la trazabilidad durante varias reposiciones después de los procedimientos quirúrgicos;",
            "ficha": "producto craneo .pdf",
            "Invima": "2014DM-0011572"
        },
        {
            "id": "69",
            "Categoria": "Maxilo Facial",
            "SubCategoria": "MAXILO FACIAL",
            "ImagenSub": "producto maxilo_ Sistema Avanzado de Fijacion Espinal .png",
            "Imagen": "producto maxilo_ Sistema Avanzado de Fijacion Espinal .png",
            "Nombre": "Maxilo Facial",
            "Descripcion": "Sistema de acondicionamiento que proporciona la trazabilidad durante varias reposiciones después de los procedimientos quirúrgicos",
            "ficha": "producto Maxilo_facial_esp.pdf",
            "Invima": "2014DM-0011572"
        },
        {
            "id": "70",
            "Categoria": "Reemplazos Articulares",
            "SubCategoria": "ENDOPROTOSIS",
            "ImagenSub": "Prodcutco ENDOPROTOSIS_ Sistema Avanzado de Fijacion Espinal .png",
            "Imagen": "Prodcutco ENDOPROTOSIS_ Sistema Avanzado de Fijacion Espinal .png",
            "Nombre": "ENDOPRÓTESIS",
            "Descripcion": "Rodilla modular",
            "ficha": "producto ENDOPROTOSIS.pdf"
        },
        {
            "id": "71",
            "Categoria": "Reemplazos Articulares",
            "SubCategoria": "RADIO",
            "ImagenSub": "PRODUCTO RADIO_ Sistema Avanzado de Fijacion Espinal .png",
            "Imagen": "PRODUCTO RADIO_ Sistema Avanzado de Fijacion Espinal .png",
            "Nombre": "RADIO",
            "Descripcion": "La Prótesis para Artroplastia de Radio es indicada primariamente para la sustitución de la cabeza de la radio en casos de fracturas cominutivas o complejas, y también en situaciones de ruptura y disfunción de ligamentos",
            "ficha": "PRODUCTO RADIO.pdf"
        },
        {
            "id": "72",
            "Categoria": "Reemplazos Articulares",
            "SubCategoria": "CADERA",
            "ImagenSub": "Prodcutos medicina deportiva_ Sistema Avanzado de Fijacion Espinal .png",
            "Imagen": "Prodcutos medicina deportiva_ Sistema Avanzado de Fijacion Espinal .png",
            "Nombre": "CADERA",
            "Descripcion": "Revestimiento por aspersión de Plasma Spray garantiza estabilidad excelente oseointegración.",
            "ficha": "PRODUCTOS CADERA.pdf",
            "Quirurgica": "tecnica quirurgica Copa No Cementado.pdf"
        },
        {
            "id": "73",
            "Categoria": "Reemplazos Articulares",
            "SubCategoria": "RODILLA",
            "ImagenSub": "PRODCUTO RODILLA_ Sistema Avanzado de Fijacion Espinal .png",
            "Imagen": "PRODCUTO RODILLA_ Sistema Avanzado de Fijacion Espinal .png",
            "Nombre": "RODILLA",
            "Descripcion": "Sistema Modular para Artroplastia Total de Rodilla Primaria",
            "ficha": "RODILLA.pdf",
            "Quirurgica": "tecnica quirurigca artroplastia  primaria total de rodilla.pdf"
        },
        {
            "id": "74",
            "Categoria": "Medicina Deportiva",
            "SubCategoria": "MEDICINA DEPORTIVA",
            "ImagenSub": "MEDICINA DEPORTIVA_ Sistema Avanzado de Fijacion Espinal .png",
            "Imagen": "MEDICINA DEPORTIVA_ Sistema Avanzado de Fijacion Espinal .png",
            "Nombre": "Medicina Deportiva",
            "Descripcion": "Medicina Deportiva",
            "ficha": "PRODCUTO MEDICINA_DEPORTIVA_VINCULA.pdf",
            "Invima": "2014DM-0011571"
        },
        {
            "id": "75",
            "Categoria": "Trauma",
            "SubCategoria": "LINEA ANGULO VARIABLE INDIVIDUALES",
            "ImagenSub": "producto_PLACA RADIO DISTAL  AV 2.4 mm.png",
            "Imagen": "producto_PLACA RADIO DISTAL  AV 2.4 mm.png",
            "Nombre": "PLACA LOC RADIO DISTAL  AV 2.4",
            "Descripcion": "Nombre producto: PLACA RADIO DISTAL AV DE 2.4 MM LOC Marca: WASTON Material: Acero Empaque: Una pieza por paquete. Esterilización: Producto no estéril, no debe usarse sin esterilizar. Uso: Indicado para fracturas de radio distal multifragmetarias, fracturas de alto impacto y hueso osteopénico.",
            "ficha": "PRODUCTO  PLACA RADIO DISTAL  AV 2.4 mm LOC.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "76",
            "Categoria": "Trauma",
            "SubCategoria": "LINEA ANGULO VARIABLE INDIVIDUALES",
            "ImagenSub": "producto_PLACA RADIO DISTAL  AV 2.4 mm.png",
            "Imagen": "producto_PLACA LOC DE TIBIA PROXIMAL POSTERIOR AV 3.5 mm.png",
            "Nombre": "PLACA LOC DE TIBIA PROXIMAL POSTERIOR AV 3.5 mm",
            "Descripcion": "Nombre producto: PLACA LOC DE TIBIA PROXIMAL POSTERIOR 3.5 mm Marca: Waston Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de platillo medial posterior. ",
            "ficha": "PRODUCTO 7 PLACA LOC DE TIBIA PROXIMAL POSTERIOR AV 3.5 mm.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "77",
            "Categoria": "Trauma",
            "SubCategoria": "LINEA ANGULO VARIABLE INDIVIDUALES",
            "ImagenSub": "producto_PLACA RADIO DISTAL  AV 2.4 mm.png",
            "Imagen": "producto_PLACA LOC TIBIA DISTAL MEDIAL AV 3.5.png",
            "Nombre": "PLACA TIBIA DISTAL MEDIAL LOC AV 3.5 mm",
            "Descripcion": "Nombre producto: PLACA DE TIBIA DISTAL MEDIAL LOC AV 3.5mm Marca: WASTON Material: Acero y Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas intra y extraarticulares de la tibia distal.",
            "ficha": "producto PLACA TIBIA DISTAL MEDIAL LOC AV  3.5 mm.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "78",
            "Categoria": "Trauma",
            "SubCategoria": "LINEA ANGULO VARIABLE INDIVIDUALES",
            "ImagenSub": "producto_PLACA RADIO DISTAL  AV 2.4 mm.png",
            "Imagen": "producto_PLACA LOC TIBIA PROXIMAL LATERAL AV 3.5.png",
            "Nombre": "PLACA LOC DE TIBIA PROXIMAL LATERAL AV 3.5 MM",
            "Descripcion": "Nombre producto: PLACA LOC DE TIBIA PROXIMAL LATERAL AV 3.5 mm Marca: WASTON Material: Acero Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de platillos tíbiales",
            "ficha": "producto  PLACA  LOC DE TIBIA PROXIMAL LAT 3.5-5.0 MM.pdf",
            "Quirurgica": "Tecnica quirugica  PLACA LOC DE TIBIA PROXIMAL LATERAL AV 3.5 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "79",
            "Categoria": "Trauma",
            "SubCategoria": "LINEA ANGULO VARIABLE INDIVIDUALES",
            "ImagenSub": "producto_PLACA RADIO DISTAL  AV 2.4 mm.png",
            "Imagen": "producto_PLACA LOC TIBIA PROXIMAL LATERAL AV 5.0.png",
            "Nombre": "PLACA LOC DE TIBIA PROXIMAL LATERAL AV 5.0 MM",
            "Descripcion": "Nombre producto: PLACA LOC DE TIBIA PROXIMAL LATERAL AV 5.0 mm Marca: WASTON Material: Acero Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de platillos tíbiales. ",
            "ficha": "PRODUCTO PLACA LOC DE TIBIA PROXIMAL LATERAL AV 5.0 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "80",
            "Categoria": "Trauma",
            "SubCategoria": "LINEA ANGULO VARIABLE INDIVIDUALES",
            "ImagenSub": "producto_PLACA RADIO DISTAL  AV 2.4 mm.png",
            "Imagen": "producto_PLACA LOC TIBIA PROXIMAL MEDIAL AV 3.5.png",
            "Nombre": "PLACA LOC DE TIBIA PROXIMAL MEDIAL AV 3.5 MM",
            "Descripcion": "Nombre producto: PLACA LOC DE TIBIA PROXIMAL MEDIAL AV 3.5 mm Marca: WASTON Material: Acero Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de platillos tíbiales. Otras indicaciones: Paciente osteopénico con fracturas de tibia proximal. Contraindicaciones: Uso fuera de la región anatómica indicada. ",
            "ficha": "PRODUCTO PLACA LOC DE TIBIA PROXIMAL MEDIAL AV 3.5 Mm.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "81",
            "Categoria": "Trauma",
            "SubCategoria": "LINEA ANGULO VARIABLE INDIVIDUALES",
            "ImagenSub": "producto_PLACA RADIO DISTAL  AV 2.4 mm.png",
            "Imagen": "producto_PLACA LOC TIBIA PROXIMAL MEDIAL AV 5.0.png",
            "Nombre": "PLACA LOC DE TIBIA PROXIMAL MEDIAL AV 5.0 MM",
            "Descripcion": "Nombre producto: PLACA LOC DE TIBIA PROXIMAL MEDIAL AV 5.0 mm Marca: WASTON Material: Acero Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para fracturas de platillos tíbiales. ",
            "ficha": "PRODCUTO PLACA LOC DE TIBIA PROXIMAL MEDIAL AV 5.0 MM.pdf",
            "Invima": "2011DM-0007418"
        },
        {
            "id": "82",
            "Categoria": "Trauma",
            "SubCategoria": "Clavos Intramedulares",
            "ImagenSub": "CLAVO INTRAMEDULAR DE TIBIA II + SISTEMA NRA.png",
            "Imagen": "humero_Mesa de trabajo 1 copia 3.png",
            "Nombre": "CLAVO INTRAMEDULAR DE HÚMERO",
            "Descripcion": "Nombre producto: CLAVO INTRAMEDULAR DE HÚMERO Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril. No debe usarse sin esterilizar. Uso: Indicado para fracturas diafisiaria de húmero. ",
            "ficha": "producto_coclavo_intramedular_Humero.pdf",
            "Quirurgica": "TECNICA QUIRURGICA CLAVO INTRAMEDULAR DE HÚMERO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "83",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "Producto_PLACA ARTRODESIS -09.png",
            "Nombre": "PLACA DE ARTRODESIS LISFRANCE",
            "Descripcion": "Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril.No debe usarse sin esterilizar. Uso: Indicado para realizar artrodesis a nivel de la articulación de Lisfrance. Otras indicaciones: Fusión y fracturas de Lisfrance. ",
            "ficha": "PRODUCTO PLACA DE ARTRODESIS LISFRANCE.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "84",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "Producto_PLACA DE OSTEOTOMiA DE TIBIA DISTAL-13.png",
            "Nombre": "PLACA DE OSTEOTOMÍA DE TIBIA DISTAL",
            "Descripcion": "Nombre producto: PLACA DE OSTEOTOMÍA DE TIBIA DISTAL Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril. No debe usarse sin esterilizar. Uso: Indicado para osteotomía de Tibia Distal. Otras indicaciones: Fracturas de tibia distal. Contraindicaciones: Uso fuera de la región anatómica indicada. ",
            "ficha": "PRODUCTO PLACA DE OSTEOTOMIA  DE TIBIA DISTAL.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "85",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "PLACA PARA FUSION .png",
            "Nombre": "PLACA PARA FUSIÓN TALONAVICULAR",
            "Descripcion": "Nombre producto: PLACA PARA FUSIÓN TALONAVICULAR Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril, No debe usarse sin esterilizar. Uso: Indicado para artrodesis talonavicular. Otras indicaciones: Fusión talonavicular.",
            "ficha": "PRODCUTO PLACA PARA FUSION TALONAVICULAR.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021144"
        },
        {
            "id": "86",
            "Categoria": "Trauma",
            "SubCategoria": "SISTEMA DE PIE Y TOBILLO",
            "ImagenSub": "PLACA DE OSTEOTOMIA .png",
            "Imagen": "Producto_PLACA DE OSTEOTOMIA DE TIBIA DISTAL-14.png",
            "Nombre": "PLACA DE ARTRODESIS DE TOBILLO ANTERIOR",
            "Descripcion": "Nombre producto: PLACA DE ARTRODESIS DE TOBILLO ANTERIOR Marca: WASTON Material: Titanio Empaque: Una pieza por paquete. Esterilización: Producto no estéril. No debe usarse sin esterilizar. Uso: Indicado para artrodesis de tobillo anterior.",
            "ficha": "PLACA DE ARTRODESIS DE TOBILL ANTERIOR.pdf",
            "Quirurgica": "Instructivo SISTEMA PIE Y TOBILLO.pdf",
            "Invima": "2020DM-0021145"
        }
    ]